prisoner_dialog = [
    ["Вітаю! Зараз ти знаходишся у межгалактичній в'язниці. Тут,", 0],
    ["саме у космосі, за гратами знаходяться, ті хто здогадався", 0],
    ["про те, що на Землі існує тіньове правительство. Щоб", 0],
    ["втікти звідси, тобі доведеться знайти космічний корабель.", 0],
    ["Але обережно! Тут ти можеш зустріти різних", 0],
    ["небезпечних істот. Удачі!", 0]
]

illya_dialog = [
    ["Здоров. Мене звати Ілля та я дуже серйозний трикутник.", 0],
    ["Але якщо забажаєш, я можу розповісти тобі один жарт.", 0],
    ["Хочеш?", 0]
]

security_guy_dialog = [
    ["Привіт! Я охоронець. Тобі там, здається, потрібна викрутка.", 0],
    ["Лише з нею ти зможеш увімкнути світло. Я знаю, що вона є", 0],
    ["в цьому автоматі, зверху від мене.", 0],
    ["Кажеш, тобі потрібна монета. Що ж, вона у мене є.", 0],
    ["За це тобі доведеться знайти для мене мої ключі!", 0],
    ["Я загубив їх десь на складі, останнього тижня.", 0],
    ["Ого! Ти нарешті приніс ключі! Дякую! Тримай монету.", 0],
    ["До речі, не пам'ятаєш хто такий Фібоначчі?", 0],
    ["Щось не можу згадати...", 0]
]