prisoner_dialog = [
    "Вітаю! Зараз ти знаходишся у межгалактичній в'язниці. Тут,",
    "саме у космосі, за гратами знаходяться, ті хто здогадався",
    "про те, що на Землі існує тіньове правительство. Щоб",
    "втікти звідси, тобі доведеться знайти космічний корабель.",
    "Але обережно! Тут ти можеш зустріти різних",
    "небезпечних істот. Удачі!",
]

illya_dialog = [
    "Здоров. Мене звати Ілля та я дуже серйозний трикутник.", 
    "Але якщо забажаєш, я можу розповісти тобі один жарт.",
    "Хочеш?"
]

security_guy_dialog = [
    "Привіт! Я охоронець. Тобі там, здається, потрібна викрутка.",
    "Лише з нею ти зможеш увімкнути ліфт. Я знаю, що вона є в",
    "цьому автоматі, зверху від мене.",
    "Кажеш, тобі потрібна монета. Що ж, вона у мене є.",
    "За це тобі доведеться знайти для мене мої ключі!",
    "Я загубив їх десь на складі, останнього тижня.",
    "Ого! Ти нарешті приніс ключі! Дякую! Тримай монету."
]